const questions = [
  {
    question: "인싸 친구와 여행을 가기로 했다.<br>분명 사람이 붐비는 곳으로 가자 할 때 나는?",
    choices: ["여행은 당연히 번화가로 가야지!", "아.. 나는 극 I 라서 번화가는 좀.."]
  },
  {
    question: "친구가 여행 계획을 짜왔다.<br>계획서를 보니 하루종일 돌아다니기만 한다. 이때 나는?",
    choices: ["여행 왔으면 여러 곳으로 돌아다녀봐야지!", "여행은 쉬러 가는거야 친구야..."]
  },
  {
    question: "여행 예상 경비를 보니까 내 한 달 월급이다<br>놀러가려면 적금을 깨야할 것 같은데.. 이때 나는?",
    choices: ["너무 부담스러워.. 나 그냥 여행 안 갈래", "이왕 가는거 시원하게 적금깨자~"]
  },
  {
    question: "친구가 여행 가는 김에<br>부산 한 달 살기를 같이 하자고 할 때 나는?",
    choices: ["여행은 짧고 굵게 가야지! 무슨 한 달 살기야", "긴 여행 해보고싶었어! 너무 좋다"]
  },
  {
    question: "계획서에 있는 음식점을 검색 해보니 평점이 낮다.<br>친구가 평점은 모르겠고 맛집으로 추천받은 곳이라고 한다. 당신은?",
    choices: ["평점이 낮은 이유가 있을 거야.. 다른 곳으로 가자", "맛있으면 됐지~ 도전해보자!"]
  },
  {
    question: "친구가 숙소는 못 고르겠다고 나보고 골라달라고 한다<br>두 가지의 숙소 중에 어떤 걸 고를까?",
    choices: ["숙소도 완벽해야지! 가격은 비싸지만 등급이 높은 호텔", "숙소는 잠만 자는 곳이야! 무조건 가격이 저렴한 곳"]
  }
];
